{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "`": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "{": 83,
      "}": 84,
      "¢": 85,
      "¤": 86,
      "¥": 87,
      "©": 88,
      "ª": 89,
      "®": 90,
      "°": 91,
      "±": 92,
      "µ": 93,
      "¶": 94,
      "¾": 95,
      "¿": 96,
      "Â": 97,
      "Ã": 98,
      "Ä": 99,
      "Å": 100,
      "à": 101,
      "â": 102,
      "Ċ": 103,
      "č": 104,
      "Ġ": 105,
      "Ģ": 106,
      "ģ": 107,
      "Ĥ": 108,
      "ĥ": 109,
      "Ħ": 110,
      "Ĩ": 111,
      "į": 112,
      "ĵ": 113,
      "Ķ": 114,
      "ĺ": 115,
      "Ļ": 116,
      "Ľ": 117,
      "ľ": 118,
      "Ŀ": 119,
      "ł": 120,
      "th": 121,
      "Ġth": 122,
      "Ġa": 123,
      "in": 124,
      "Ġthe": 125,
      "Ġo": 126,
      "re": 127,
      "Ġs": 128,
      "Ġw": 129,
      "nd": 130,
      "Ġof": 131,
      "er": 132,
      "at": 133,
      "is": 134,
      "Ġh": 135,
      "ed": 136,
      "Ġb": 137,
      "ing": 138,
      "on": 139,
      "es": 140,
      "en": 141,
      "Ġf": 142,
      "ou": 143,
      "Ġt": 144,
      "Ġand": 145,
      "ar": 146,
      "Ġc": 147,
      "Ġm": 148,
      "an": 149,
      "or": 150,
      "as": 151,
      "Ġd": 152,
      "ll": 153,
      "Ġp": 154,
      "Ġin": 155,
      "Ġto": 156,
      "Ġwi": 157,
      "it": 158,
      "ra": 159,
      "Ġbe": 160,
      "le": 161,
      "Ġe": 162,
      "Ġthat": 163,
      "ce": 164,
      "ro": 165,
      "se": 166,
      "Ġwith": 167,
      "Ġg": 168,
      "Ġl": 169,
      "ri": 170,
      "Th": 171,
      "Ġwh": 172,
      "Ġis": 173,
      "Ġn": 174,
      "Ġre": 175,
      "ĠTh": 176,
      "al": 177,
      "gh": 178,
      "ĠA": 179,
      "st": 180,
      "ch": 181,
      "ay": 182,
      "av": 183,
      "ow": 184,
      "ion": 185,
      "ĠI": 186,
      "im": 187,
      "ct": 188,
      "Ġu": 189,
      "ld": 190,
      "ad": 191,
      "ĠO": 192,
      "Ġon": 193,
      "om": 194,
      "ir": 195,
      "ver": 196,
      "Ġby": 197,
      "Ġk": 198,
      "Ġhe": 199,
      "ĠB": 200,
      "ĠS": 201,
      "Ġhis": 202,
      "id": 203,
      "ent": 204,
      "ly": 205,
      "am": 206,
      "Ġas": 207,
      "ght": 208,
      "Ġfor": 209,
      "Ġsh": 210,
      "ish": 211,
      "and": 212,
      "ot": 213,
      "od": 214,
      "ere": 215,
      "ak": 216,
      "ur": 217,
      "Ġall": 218,
      "ess": 219,
      "ain": 220,
      "ut": 221,
      "ther": 222,
      "ĠK": 223,
      "ic": 224,
      "est": 225,
      "Ġsa": 226,
      "ĠD": 227,
      "iv": 228,
      "Ġst": 229,
      "Ġthou": 230,
      "Ġde": 231,
      "ĠP": 232,
      "reat": 233,
      "us": 234,
      "Ġking": 235,
      "ĠThe": 236,
      "Ġv": 237,
      "ul": 238,
      "Ġar": 239,
      "Ġson": 240,
      "if": 241,
      "Ġwho": 242,
      "Ġ(": 243,
      "nt": 244,
      "Ġcon": 245,
      "Ġse": 246,
      "Ġsu": 247,
      "Ġan": 248,
      "ĠAnd": 249,
      "ore": 250,
      "Ġare": 251,
      "Ġat": 252,
      "res": 253,
      "ight": 254,
      "ous": 255,
      "Ġal": 256,
      "ĠV": 257,
      "Ġme": 258,
      "Ġit": 259,
      "qu": 260,
      "Ġhim": 261,
      "rom": 262,
      "Ġhav": 263,
      "Ġthis": 264,
      "ers": 265,
      "ds": 266,
      "ts": 267,
      "pe": 268,
      "Ġone": 269,
      "ose": 270,
      "all": 271,
      "Ġfrom": 272,
      "ĠH": 273,
      "Ġor": 274,
      "Ġwor": 275,
      "Ġnot": 276,
      "ru": 277,
      "'s": 278,
      "ble": 279,
      "ter": 280,
      "ge": 281,
      "Ġwas": 282,
      "Ġ'": 283,
      "Ġpro": 284,
      "ik": 285,
      "Ġtheir": 286,
      "Ġsaid": 287,
      "ire": 288,
      "Ġwe": 289,
      "ana": 290,
      "na": 291,
      "Ġex": 292,
      "ap": 293,
      "Ġgreat": 294,
      "ould": 295,
      "our": 296,
      "Ġwhi": 297,
      "ĠBh": 298,
      "Ġthy": 299,
      "Ġy": 300,
      "Ġthose": 301,
      "Ġmy": 302,
      "ĠM": 303,
      "Ġcom": 304,
      "ud": 305,
      "sel": 306,
      "il": 307,
      "ĠR": 308,
      "so": 309,
      "Ġch": 310,
      "hm": 311,
      "ity": 312,
      "ation": 313,
      "Ġhave": 314,
      "sh": 315,
      "ame": 316,
      "ant": 317,
      "Ġen": 318,
      "ies": 319,
      "rahm": 320,
      "ike": 321,
      "ast": 322,
      "ect": 323,
      "att": 324,
      "ence": 325,
      "Ġfo": 326,
      "et": 327,
      "ĠBrahm": 328,
      "Ġthem": 329,
      "ĠW": 330,
      "el": 331,
      "Ġher": 332,
      "ost": 333,
      "um": 334,
      "ill": 335,
      "Ġthee": 336,
      "ong": 337,
      "Ġwhich": 338,
      "Ġ\"": 339,
      "Ġup": 340,
      "ĠY": 341,
      "âĢ": 342,
      "ath": 343,
      "Ġdis": 344,
      "Ġman": 345,
      "Ġlike": 346,
      "Ġother": 347,
      "old": 348,
      "very": 349,
      "ind": 350,
      "Ġthere": 351,
      "os": 352,
      "Ġthen": 353,
      "Ġalso": 354,
      "ever": 355,
      "ck": 356,
      "la": 357,
      "tain": 358,
      "ive": 359,
      "Ġshould": 360,
      "led": 361,
      "Ġob": 362,
      ".'": 363,
      "self": 364,
      "attle": 365,
      "Ġhad": 366,
      "Ġbec": 367,
      "ig": 368,
      "ard": 369,
      "Ġac": 370,
      "row": 371,
      "Ġdes": 372,
      "Ġdo": 373,
      "ell": 374,
      "Ġad": 375,
      "Ġbattle": 376,
      "Ġcar": 377,
      "Ġam": 378,
      "Ġun": 379,
      "ĠG": 380,
      "Ġra": 381,
      "ach": 382,
      "now": 383,
      "out": 384,
      "Ġsp": 385,
      "ven": 386,
      "ear": 387,
      "ie": 388,
      "Ġthey": 389,
      "ered": 390,
      "way": 391,
      "ood": 392,
      "pp": 393,
      "ful": 394,
      "Ġwill": 395,
      "Ġthese": 396,
      "Ġr": 397,
      "ome": 398,
      "Ġreg": 399,
      "Ġwere": 400,
      "nto": 401,
      "Ġbeen": 402,
      "em": 403,
      "ok": 404,
      "Ġint": 405,
      "Ġso": 406,
      "Ġaf": 407,
      "cri": 408,
      "Ġsl": 409,
      "able": 410,
      "Ġmight": 411,
      "Ġle": 412,
      "red": 413,
      "arth": 414,
      "Ġunto": 415,
      "Ġab": 416,
      "Ġfore": 417,
      "ci": 418,
      "sed": 419,
      "Ġmen": 420,
      "pt": 421,
      "nder": 422,
      "rou": 423,
      "ued": 424,
      "ine": 425,
      "war": 426,
      "Ġact": 427,
      "ist": 428,
      "Ġag": 429,
      "ya": 430,
      "eed": 431,
      "ĠN": 432,
      "ons": 433,
      "art": 434,
      "ĠPand": 435,
      "ors": 436,
      "ated": 437,
      "ions": 438,
      "pl": 439,
      "ust": 440,
      "ree": 441,
      "igh": 442,
      "Ġknow": 443,
      "Ġbeh": 444,
      "Ġwhat": 445,
      "ate": 446,
      "ces": 447,
      "ness": 448,
      "ake": 449,
      "Ġart": 450,
      "fore": 451,
      "ure": 452,
      "ĠHe": 453,
      "ata": 454,
      "ve": 455,
      "Ġper": 456,
      "Ġres": 457,
      "ord": 458,
      "un": 459,
      "ceed": 460,
      "ĠWh": 461,
      "Ġhaving": 462,
      "ĠE": 463,
      "Ġend": 464,
      "Ġno": 465,
      "au": 466,
      "Ġmighty": 467,
      "Ġwords": 468,
      "Ġhigh": 469,
      "Ġtw": 470,
      "Ġco": 471,
      "Ġfa": 472,
      "ial": 473,
      "--": 474,
      "Ġcreat": 475,
      "per": 476,
      "less": 477,
      "Ġpers": 478,
      "Ġoff": 479,
      "ira": 480,
      "wn": 481,
      "ice": 482,
      "ans": 483,
      "ures": 484,
      "ment": 485,
      "ount": 486,
      "af": 487,
      "Ġri": 488,
      "hish": 489,
      "crif": 490,
      "most": 491,
      "ied": 492,
      "ĠL": 493,
      "ull": 494,
      "Ġupon": 495,
      "ha": 496,
      "Ġarm": 497,
      "oss": 498,
      "one": 499,
      "rish": 500,
      "Ġworld": 501,
      "ings": 502,
      "Ġevery": 503,
      "ance": 504,
      "Ġbo": 505,
      "iz": 506,
      "ced": 507,
      "for": 508,
      "Ġhow": 509,
      "iver": 510,
      "Ġeven": 511,
      "ĠInd": 512,
      "Ġim": 513,
      "Ġhimself": 514,
      "Âł": 515,
      "ÃĤ": 516,
      "Ġforemost": 517,
      "va": 518,
      "Ġj": 519,
      "ĠC": 520,
      "Ġgod": 521,
      "rie": 522,
      "Ġro": 523,
      "Ġhas": 524,
      "Ġarrow": 525,
      "ade": 526,
      "ĠT": 527,
      "ier": 528,
      "ma": 529,
      "Ġacc": 530,
      "ĠDh": 531,
      "ĠBhar": 532,
      "Ġcont": 533,
      "una": 534,
      "Ġany": 535,
      "ĠBrahman": 536,
      "ga": 537,
      "Ġwhen": 538,
      "Ġsacrif": 539,
      "Ġcan": 540,
      "ious": 541,
      "Ġshall": 542,
      "orn": 543,
      "rit": 544,
      "ens": 545,
      "Ġqu": 546,
      "aying": 547,
      "aya": 548,
      "thira": 549,
      "ict": 550,
      ".,": 551,
      "Ġbow": 552,
      "ue": 553,
      "Ġamong": 554,
      "other": 555,
      "udhish": 556,
      "udhishthira": 557,
      "Ġsin": 558,
      "ple": 559,
      "ĠThen": 560,
      "Ġform": 561,
      "mb": 562,
      "Ġinto": 563,
      "Ġown": 564,
      "Ġsuch": 565,
      "Ġmon": 566,
      "Ġlif": 567,
      "Ġspe": 568,
      "Ġagain": 569,
      "ved": 570,
      "ĠThou": 571,
      "ossess": 572,
      "Ġbod": 573,
      "ound": 574,
      "ĠIt": 575,
      "ĠAr": 576,
      "Ġatt": 577,
      "ĠâĢ": 578,
      "Ġlife": 579,
      "ah": 580,
      "ands": 581,
      "ĠF": 582,
      "Ġtim": 583,
      "ph": 584,
      ").": 585,
      "ise": 586,
      "Ġele": 587,
      "own": 588,
      "Ġearth": 589,
      "Ġcl": 590,
      "Ġhero": 591,
      "alled": 592,
      "arch": 593,
      "Ġlo": 594,
      "Ġrace": 595,
      "ject": 596,
      "rin": 597,
      "Ġbeg": 598,
      "Ġmany": 599,
      "Ġnever": 600,
      "Ġyou": 601,
      "riors": 602,
      "Ġwithout": 603,
      "Ġshaf": 604,
      "eth": 605,
      "ass": 606,
      "ĠAs": 607,
      "ĠBhim": 608,
      "Ġdest": 609,
      "Ġafter": 610,
      "ants": 611,
      "avas": 612,
      "Ġarrows": 613,
      "Ġunder": 614,
      "ron": 615,
      "Ġsons": 616,
      "),": 617,
      "oul": 618,
      "juna": 619,
      "Ġbeing": 620,
      "Ġpossess": 621,
      "irt": 622,
      "Ġdown": 623,
      "ĠBharata": 624,
      "Ġtru": 625,
      "Ġadd": 626,
      "Ġits": 627,
      "ĠâĢľ": 628,
      "ĠIn": 629,
      "urn": 630,
      "ities": 631,
      "ara": 632,
      "ĠYudhishthira": 633,
      "Ġaway": 634,
      "ted": 635,
      "ĠRish": 636,
      "Ġbro": 637,
      "Ġover": 638,
      "Ġhath": 639,
      "ways": 640,
      "Ġmay": 641,
      "Ġwar": 642,
      "arna": 643,
      "iverse": 644,
      "Ġtwo": 645,
      "Ġhowever": 646,
      "ith": 647,
      "aras": 648,
      "up": 649,
      "nds": 650,
      "oy": 651,
      "Ġinc": 652,
      "Ġthus": 653,
      "Ġcalled": 654,
      "Ġvery": 655,
      "ged": 656,
      "Ġalways": 657,
      "ĠArjuna": 658,
      "olding": 659,
      "Ġshafts": 660,
      "ĠJ": 661,
      "ĠBrahmanas": 662,
      "cept": 663,
      "ĠU": 664,
      "ĠThat": 665,
      "ol": 666,
      "Ġmonarch": 667,
      "fl": 668,
      "Ġpre": 669,
      "jaya": 670,
      "Ġdesire": 671,
      "ressed": 672,
      "Ġbecame": 673,
      "Ġday": 674,
      "ĠBrahmana": 675,
      "Ġweap": 676,
      "rona": 677,
      "Ġgood": 678,
      "ĠThere": 679,
      "med": 680,
      "estial": 681,
      "Ġcel": 682,
      "ished": 683,
      "Ġtime": 684,
      "Ġus": 685,
      "ĠDrona": 686,
      "Ġeleph": 687,
      "ep": 688,
      "Ġcreatures": 689,
      "ile": 690,
      "cc": 691,
      "ves": 692,
      "Ġcelestial": 693,
      "een": 694,
      "ng": 695,
      "ury": 696,
      "Ġsub": 697,
      "ort": 698,
      "rough": 699,
      "Ġendued": 700,
      "ava": 701,
      "Ġapp": 702,
      "illed": 703,
      "Ġgods": 704,
      "aut": 705,
      "erg": 706,
      "Ġvirt": 707,
      "Ġind": 708,
      "Ġbody": 709,
      "Ġsee": 710,
      "tha": 711,
      "thing": 712,
      "Ġfe": 713,
      "eous": 714,
      "Ġord": 715,
      "Ġacts": 716,
      "Ġperson": 717,
      "ĠKarna": 718,
      "ĠKur": 719,
      "are": 720,
      "wards": 721,
      "Ġent": 722,
      "Ġhead": 723,
      "ult": 724,
      "aving": 725,
      "Ġthree": 726,
      "Ġfl": 727,
      "Ġne": 728,
      "ations": 729,
      ",--": 730,
      "hana": 731,
      "cked": 732,
      "ura": 733,
      "Ġgr": 734,
      "Ġfoes": 735,
      "Ġfir": 736,
      "aksh": 737,
      "tect": 738,
      "Ġpra": 739,
      "âĢĿ": 740,
      "Ġobtain": 741,
      "pect": 742,
      "ĠPandavas": 743,
      "ip": 744,
      "Ġwat": 745,
      "Ġenerg": 746,
      "Ġey": 747,
      "ction": 748,
      "ress": 749,
      "alth": 750,
      "Ġboth": 751,
      "Ġpossessed": 752,
      "erv": 753,
      "und": 754,
      "ĠOn": 755,
      "Ġenergy": 756,
      "Ġattain": 757,
      "ala": 758,
      "ances": 759,
      "Ġour": 760,
      "ĠBe": 761,
      "yas": 762,
      "Ġdev": 763,
      "ĠĠ": 764,
      "Ġif": 765,
      "Ġmade": 766,
      "ices": 767,
      "Ġviz": 768,
      "vers": 769,
      "sequ": 770,
      "man": 771,
      "ama": 772,
      "Ġpla": 773,
      "Ġasce": 774,
      "Ġout": 775,
      "aking": 776,
      "Ġill": 777,
      "ited": 778,
      "Ġcontin": 779,
      "app": 780,
      "Ġright": 781,
      "Ġbegan": 782,
      "Ġbest": 783,
      "dom": 784,
      "Ġthrough": 785,
      "Ġnow": 786,
      "ag": 787,
      "Ġslain": 788,
      "ush": 789,
      "Ġprotect": 790,
      "Ġfire": 791,
      "Ġregard": 792,
      "ena": 793,
      "Ġgra": 794,
      "anjaya": 795,
      "Ġdut": 796,
      "ower": 797,
      "Ġbut": 798,
      "ĠPandu": 799,
      "Ġgo": 800,
      "Ġmer": 801,
      "Ġsome": 802,
      "Ġonly": 803,
      "op": 804,
      "Ġthous": 805,
      "ild": 806,
      "me": 807,
      "Ġbl": 808,
      "Ġaddressed": 809,
      "Ġacqu": 810,
      "odhana": 811,
      "Ġsw": 812,
      "ayana": 813,
      "Ġconsequ": 814,
      "ledge": 815,
      "Ġmind": 816,
      "ory": 817,
      "Ġhast": 818,
      "ĠKrish": 819,
      "Ġcons": 820,
      "Ġwealth": 821,
      "ady": 822,
      "ati": 823,
      "ĠVed": 824,
      "Ġfoll": 825,
      "Ġanother": 826,
      "Ġpier": 827,
      "Ġkin": 828,
      "Ġsaying": 829,
      "Ġwould": 830,
      "semb": 831,
      "Ġbeaut": 832,
      "Ġbecome": 833,
      "ide": 834,
      "Ġtowards": 835,
      "Ġwhile": 836,
      "ally": 837,
      "ily": 838,
      "tra": 839,
      "Ġsteed": 840,
      "Ġfear": 841,
      "its": 842,
      "ave": 843,
      "Ġperfor": 844,
      "Ġbefore": 845,
      "ĠKrishna": 846,
      "Ġwell": 847,
      "Ġprin": 848,
      "Ġrel": 849,
      "Ġkings": 850,
      "Ġhapp": 851,
      "Ġlook": 852,
      "flict": 853,
      "Ġheart": 854,
      "Ġlord": 855,
      "Ġheav": 856,
      "Ġslay": 857,
      "Ġbrother": 858,
      "Ġpres": 859,
      "Ġweapons": 860,
      "Ġmeans": 861,
      "amp": 862,
      "uryodhana": 863,
      "Ġconsequence": 864,
      "Ġbir": 865,
      "ĠSu": 866,
      "Ġsoul": 867,
      "Ġpe": 868,
      "Ġstre": 869,
      "ĠBhima": 870,
      "Ġgif": 871,
      "Ġfollow": 872,
      "rath": 873,
      "ite": 874,
      "ghter": 875,
      "ace": 876,
      "Ġgold": 877,
      "Ġproceed": 878,
      "Ġsteeds": 879,
      "bh": 880,
      "ĠThey": 881,
      "ĠKsh": 882,
      "iving": 883,
      "arn": 884,
      "Ġcomp": 885,
      "Ġcontinued": 886,
      "tic": 887,
      "ank": 888,
      "Ġobject": 889,
      "Ġtherefore": 890,
      "ry": 891,
      "Ġwrath": 892,
      "ertain": 893,
      "Ġcomm": 894,
      "ents": 895,
      "Ġbet": 896,
      "ting": 897,
      "ras": 898,
      "Ġfrie": 899,
      "apable": 900,
      "atri": 901,
      "Ġchild": 902,
      "ĠDuryodhana": 903,
      "Ġequ": 904,
      "ĠThis": 905,
      "Ġaccom": 906,
      "Ġter": 907,
      "Ġabout": 908,
      "ark": 909,
      "Ġpersons": 910,
      "Ġwarriors": 911,
      "Ġgrie": 912,
      "ĠIf": 913,
      "iff": 914,
      "Ġcome": 915,
      "Ġeach": 916,
      "Ġascetic": 917,
      "Ġeyes": 918,
      "Ġknowledge": 919,
      "ber": 920,
      "Ġrespect": 921,
      "ĠIndeed": 922,
      "Ġhere": 923,
      "Ġothers": 924,
      "ick": 925,
      "Ġmount": 926,
      "arash": 927,
      "Ġrighteous": 928,
      "ingly": 929,
      "Ġmore": 930,
      "Ġelephants": 931,
      "Ġdel": 932,
      "co": 933,
      "ais": 934,
      "Ġdevot": 935,
      "ield": 936,
      "Ġprow": 937,
      "Ġhear": 938,
      "Ġprowess": 939,
      "fe": 940,
      "ang": 941,
      "Ġwhose": 942,
      "Ġbull": 943,
      "Ġlong": 944,
      "ring": 945,
      "Ġref": 946,
      "of": 947,
      "vas": 948,
      "Ġworsh": 949,
      "ĠIndra": 950,
      "oin": 951,
      "Ġut": 952,
      "arge": 953,
      "ab": 954,
      "Ġpen": 955,
      "cell": 956,
      "Ġfilled": 957,
      "Ġcame": 958,
      "Ġsens": 959,
      "Ġret": 960,
      "rious": 961,
      "ĠBhish": 962,
      "als": 963,
      "ĠVas": 964,
      "ĠBhishma": 965,
      "Ġfru": 966,
      "akes": 967,
      "ĠGand": 968,
      "aka": 969,
      "âĢĻ": 970,
      "atter": 971,
      "Ġpl": 972,
      "Ġpierced": 973,
      "The": 974,
      "Ġhund": 975,
      "Ġ1": 976,
      "ither": 977,
      "Ġway": 978,
      "ĠWhen": 979,
      "arashtra": 980,
      "ling": 981,
      "Ġrep": 982,
      "akshas": 983,
      "rib": 984,
      "Ġrul": 985,
      "ĠCh": 986,
      "ourse": 987,
      "cellent": 988,
      "Ġtr": 989,
      "Ġtre": 990,
      "ief": 991,
      "ĠVedas": 992,
      "lf": 993,
      "Ġfirst": 994,
      "ible": 995,
      "Ġsm": 996,
      "iss": 997,
      "wh": 998,
      "Ġhost": 999,
      "ix": 1000,
      "Ġmo": 1001,
      "ĠHaving": 1002,
      "Ġarms": 1003,
      "Ġshe": 1004,
      "Ġbla": 1005,
      "Ġwater": 1006,
      "the": 1007,
      "ari": 1008,
      "Ġdid": 1009,
      "Ġdiff": 1010,
      "Ġfall": 1011,
      "Ġdeath": 1012,
      "ĠBeh": 1013,
      "Ġsenses": 1014,
      "ouled": 1015,
      "Ġass": 1016,
      "ĠKshatri": 1017,
      "ail": 1018,
      "Ġintell": 1019,
      "fect": 1020,
      "Ġrem": 1021,
      "Ġafflict": 1022,
      "ritarashtra": 1023,
      "Ġobs": 1024,
      "Ġbecom": 1025,
      "Ġmountain": 1026,
      "Ġheaven": 1027,
      "Ġkinds": 1028,
      "souled": 1029,
      "Ġnor": 1030,
      "!'": 1031,
      "Ġfood": 1032,
      "leas": 1033,
      "roy": 1034,
      "Ġyear": 1035,
      "unt": 1036,
      "anding": 1037,
      "iness": 1038,
      "ired": 1039,
      "nded": 1040,
      "Ġillust": 1041,
      "Ġpract": 1042,
      "Ġdiv": 1043,
      "Ġexcellent": 1044,
      "Ġlarge": 1045,
      "ĠWith": 1046,
      "Ġdiverse": 1047,
      "Ġsacrifice": 1048,
      "ĠOne": 1049,
      "Ġmerit": 1050,
      "ified": 1051,
      "Ġsc": 1052,
      "ink": 1053,
      "ives": 1054,
      "Ġillustrious": 1055,
      "asena": 1056,
      "ĠSat": 1057,
      "ada": 1058,
      "Ġagainst": 1059,
      "ained": 1060,
      "oud": 1061,
      "ars": 1062,
      "ĠWhat": 1063,
      ".'\"": 1064,
      "ĠRishis": 1065,
      "Ġfour": 1066,
      "Ġborn": 1067,
      "Ġduties": 1068,
      "selves": 1069,
      "Ġsacrifices": 1070,
      "ipp": 1071,
      "ause": 1072,
      "Ġfier": 1073,
      "Ġintellig": 1074,
      "ack": 1075,
      "ute": 1076,
      "Ġheard": 1077,
      "anqu": 1078,
      "Ġset": 1079,
      "ĠBrahma": 1080,
      "uk": 1081,
      "ats": 1082,
      "Ġfight": 1083,
      "Ġunderst": 1084,
      "Ġdeities": 1085,
      "ampayana": 1086,
      "Ġbeholding": 1087,
      "aj": 1088,
      "ition": 1089,
      "ween": 1090,
      "Ġcut": 1091,
      "Ġplace": 1092,
      "he": 1093,
      "Ġhum": 1094,
      "rain": 1095,
      "aus": 1096,
      "Ġsay": 1097,
      "Ġever": 1098,
      "Ġvow": 1099,
      "ĠParth": 1100,
      "iful": 1101,
      "ĠRishi": 1102,
      "age": 1103,
      "ating": 1104,
      "nal": 1105,
      "du": 1106,
      "air": 1107,
      "Ġchief": 1108,
      "Ġdep": 1109,
      "ude": 1110,
      "ĠDe": 1111,
      "Ġarmy": 1112,
      "Ġimp": 1113,
      "Ġwom": 1114,
      "Ġname": 1115,
      "eld": 1116,
      "Ġgrief": 1117,
      "Ġseen": 1118,
      "warriors": 1119,
      "ĠRakshas": 1120,
      "ese": 1121,
      "ni": 1122,
      "ments": 1123,
      "ĠBy": 1124,
      "Ġself": 1125,
      "ĠMah": 1126,
      "cing": 1127,
      "Ġsk": 1128,
      "Ġvirtue": 1129,
      "Ġbetween": 1130,
      "Ġpower": 1131,
      "rived": 1132,
      "Ġcould": 1133,
      "Ġpur": 1134,
      "Ġwhere": 1135,
      "cceed": 1136,
      "ener": 1137,
      "Ġfive": 1138,
      "Ġpleas": 1139,
      "Ġtruth": 1140,
      "ior": 1141,
      "Ġtro": 1142,
      "eer": 1143,
      "Ġdist": 1144,
      "owers": 1145,
      "irous": 1146,
      "Ġsucceed": 1147,
      "rior": 1148,
      "ĠMad": 1149,
      "ĠDhritarashtra": 1150,
      "Ġyour": 1151,
      "ign": 1152,
      "Ġonce": 1153,
      "ary": 1154,
      "aisampayana": 1155,
      "Ġbecomes": 1156,
      "Ġfull": 1157,
      "aken": 1158,
      "Ġexceed": 1159,
      "ĠKuru": 1160,
      "Ġterri": 1161,
      "uous": 1162,
      "Ġnum": 1163,
      "ruction": 1164,
      "Ġfierce": 1165,
      "ĠDo": 1166,
      "ins": 1167,
      "Ġhands": 1168,
      "Ġtrans": 1169,
      "ops": 1170,
      "Ġbeautiful": 1171,
      "Ġappro": 1172,
      "right": 1173,
      "oub": 1174,
      "Ġsle": 1175,
      "ĠGandh": 1176,
      "anch": 1177,
      "Ġenc": 1178,
      "vere": 1179,
      "Ġforest": 1180,
      "uch": 1181,
      "Ġinv": 1182,
      "Ġsuper": 1183,
      "Ġthan": 1184,
      "Ġdestroy": 1185,
      "ngth": 1186,
      "Ġbirth": 1187,
      "Ġwish": 1188,
      "Ġtake": 1189,
      "Ġrec": 1190,
      "Ġocc": 1191,
      "Ġfell": 1192,
      "ĠThose": 1193,
      "Ġfather": 1194,
      "Ġgl": 1195,
      "Ġseem": 1196,
      "Ġenga": 1197,
      "unti": 1198,
      "Ġsame": 1199,
      "Ġprecept": 1200,
      "Ġwo": 1201,
      "Ġask": 1202,
      "Ġstrength": 1203,
      "joy": 1204,
      "Ġcond": 1205,
      "isten": 1206,
      "Ġinst": 1207,
      "Ġgrat": 1208,
      "Ġcov": 1209,
      "Ġtroops": 1210,
      "Ġhand": 1211,
      "Ġthousand": 1212,
      "ĠPartha": 1213,
      "Ġuniverse": 1214,
      "Ġpart": 1215,
      "ĠKunti": 1216,
      "men": 1217,
      "Ġdoub": 1218,
      "cred": 1219,
      "Ġrush": 1220,
      "Ġrest": 1221,
      "Ġresemb": 1222,
      "de": 1223,
      "ode": 1224,
      "Ġenjoy": 1225,
      "Ġblaz": 1226,
      "Ġkingdom": 1227,
      "Ġgive": 1228,
      "Ġperform": 1229,
      "ĠBhimasena": 1230,
      "Ġye": 1231,
      "Ġheroes": 1232,
      "Ġaccompl": 1233,
      "any": 1234,
      "Ġef": 1235,
      "Ġcars": 1236,
      "Ġdau": 1237,
      "Ġap": 1238,
      "ering": 1239,
      "Ġho": 1240,
      "Ġregarded": 1241,
      "gether": 1242,
      "Ġthink": 1243,
      "Ġdesirous": 1244,
      "Ġfield": 1245,
      "Ġsacred": 1246,
      "Ġexceedingly": 1247,
      "Ġlearn": 1248,
      "Ġte": 1249,
      "Ġwhom": 1250,
      "Ġcaus": 1251,
      "earing": 1252,
      "Ġpri": 1253,
      "Ġsur": 1254,
      "Ġwhole": 1255,
      "Ġknown": 1256,
      "Ġgu": 1257,
      "adeva": 1258,
      "Ġreturn": 1259,
      "pet": 1260,
      "Ġafflicted": 1261,
      "ards": 1262,
      "ĠAll": 1263,
      "Ġyears": 1264,
      "Ġbel": 1265,
      "Ġsun": 1266,
      ".âĢĿ": 1267,
      "Ġpenances": 1268,
      "les": 1269,
      "Ġconvers": 1270,
      "ĠPra": 1271,
      "Ġproceeded": 1272,
      "Ġtogether": 1273,
      "Ġstru": 1274,
      "aid": 1275,
      "ual": 1276,
      "Ġterrible": 1277,
      "Ġthemselves": 1278,
      "Ġproper": 1279,
      "lau": 1280,
      "ipped": 1281,
      "ĠBeholding": 1282,
      "xt": 1283,
      "Ġold": 1284,
      "Ġsn": 1285,
      "ason": 1286,
      "ires": 1287,
      "Ġruler": 1288,
      "ides": 1289,
      "Ġconst": 1290,
      "ĠNar": 1291,
      "Ġworlds": 1292,
      "Ġhundred": 1293,
      "Ġcast": 1294,
      "Ġtook": 1295,
      "Ġquick": 1296,
      "ret": 1297,
      "ĠThus": 1298,
      "Ġthings": 1299,
      "Ġaccord": 1300,
      "Ġcelestials": 1301,
      "ys": 1302,
      "Ġ2": 1303,
      "Ġcertain": 1304,
      "Ġdevoted": 1305,
      "Ġkind": 1306,
      "ĠKurus": 1307,
      "ĠBut": 1308,
      "ouse": 1309,
      ".\"": 1310,
      "Ġwife": 1311,
      "rig": 1312,
      "nding": 1313,
      "ached": 1314,
      "ared": 1315,
      "Ġpu": 1316,
      "Ġlooked": 1317,
      "Ġsire": 1318,
      "Ġev": 1319,
      "not": 1320,
      "Ġengaged": 1321,
      "Ġcou": 1322,
      "iven": 1323,
      "Ġbrothers": 1324,
      "Ġgifts": 1325,
      "reme": 1326,
      "ites": 1327,
      "ternal": 1328,
      "Ġjoy": 1329,
      "ĠYo": 1330,
      "Ġtig": 1331,
      "Ġmother": 1332,
      "Ġdisc": 1333,
      "ase": 1334,
      "Ġdestruction": 1335,
      "ove": 1336,
      "uct": 1337,
      "ised": 1338,
      "ĠFor": 1339,
      "Ġdaughter": 1340,
      "Ġhon": 1341,
      "Ġobserv": 1342,
      "Ġlight": 1343,
      "Ġtell": 1344,
      "Ġback": 1345,
      "Ġdoubt": 1346,
      "Wh": 1347,
      "fter": 1348,
      "Ġpreceptor": 1349,
      "ĠAt": 1350,
      "ren": 1351,
      "Ġbear": 1352,
      "ft": 1353,
      "Ġfoe": 1354,
      "ĠEarth": 1355,
      "Ġloud": 1356,
      "ccess": 1357,
      "Ġslau": 1358,
      "ully": 1359,
      "Ġver": 1360,
      "aster": 1361,
      "ched": 1362,
      "Ġstand": 1363,
      "ality": 1364,
      "Ġdays": 1365,
      "Ġhappiness": 1366,
      "ying": 1367,
      "Ġlive": 1368,
      "ading": 1369,
      "Ġsight": 1370,
      "Ġsubject": 1371,
      "reed": 1372,
      "Ġanim": 1373,
      "Ġintelligence": 1374,
      "ived": 1375,
      "Ġregions": 1376,
      "Ġconversant": 1377,
      "Ġcourse": 1378,
      "Ġwood": 1379,
      "icial": 1380,
      "Ġwicked": 1381,
      "Ġvanqu": 1382,
      "Ġdelight": 1383,
      "Ġseek": 1384,
      "Ġmake": 1385,
      "ĠSoul": 1386,
      "Ġcle": 1387,
      "ĠSaty": 1388,
      "pic": 1389,
      "Ġexist": 1390,
      "ĠLet": 1391,
      "Ġrelig": 1392,
      "Ġnight": 1393,
      "Ġquickly": 1394,
      "cript": 1395,
      "Ġlet": 1396,
      "Ġattrib": 1397,
      "Ġbless": 1398,
      "Ġstruck": 1399,
      "Ġequal": 1400,
      "rated": 1401,
      "day": 1402,
      "Ġten": 1403,
      "Ġeverything": 1404,
      "Ġobjects": 1405,
      "utes": 1406,
      "Ġorder": 1407,
      "orrow": 1408,
      "Ġvar": 1409,
      "Ġdec": 1410,
      "has": 1411,
      "sper": 1412,
      "isdom": 1413,
      "dd": 1414,
      "ator": 1415,
      "Ġcapable": 1416,
      "cip": 1417,
      "Ġprince": 1418,
      "ĠSak": 1419,
      "ika": 1420,
      "ĠSh": 1421,
      "Ġcannot": 1422,
      "ĠDhan": 1423,
      "Ġsuperior": 1424,
      "ened": 1425,
      "iva": 1426,
      "Ġencount": 1427,
      "fully": 1428,
      "Ġdoes": 1429,
      "Ġsoon": 1430,
      "iser": 1431,
      "Ġfriends": 1432,
      "bs": 1433,
      "Ġwisdom": 1434,
      "Ġpass": 1435,
      "ouds": 1436,
      "ali": 1437,
      "Ġspeed": 1438,
      "Ġlatter": 1439,
      "Ġclouds": 1440,
      "wa": 1441,
      "ĠAg": 1442,
      "Ġexpl": 1443,
      "Ġexc": 1444,
      "Ġwithin": 1445,
      "Ġkine": 1446,
      "aki": 1447,
      "Ġconduct": 1448,
      "ty": 1449,
      "Ġbre": 1450,
      "Ġalone": 1451,
      "Ġbehold": 1452,
      "Ġblazing": 1453,
      "Ġvict": 1454,
      "sperity": 1455,
      "ense": 1456,
      "Ġmuch": 1457,
      "ĠDhananjaya": 1458,
      "Ġsix": 1459,
      "Ġappe": 1460,
      "Ġvirtuous": 1461,
      "Ġhuman": 1462,
      "ning": 1463,
      "te": 1464,
      "Ġthousands": 1465,
      "Ġwent": 1466,
      "Ġdw": 1467,
      "Ġpoin": 1468,
      "Ġinf": 1469,
      "Ġliving": 1470,
      "Ġnat": 1471,
      "cious": 1472,
      "ech": 1473,
      "Ġforce": 1474,
      "Ġach": 1475,
      "Ġbeings": 1476,
      "tle": 1477,
      "alas": 1478,
      "Ġscript": 1479,
      "Ġang": 1480,
      "Ġaccording": 1481,
      "uge": 1482,
      "ĠEven": 1483,
      "Ġmyself": 1484,
      "Ġtaking": 1485,
      "Ġdire": 1486,
      "Ġsuccess": 1487,
      "nce": 1488,
      "Ġregion": 1489,
      "rik": 1490,
      "Ġelephant": 1491,
      "sw": 1492,
      "Ġmust": 1493,
      "Ġslayer": 1494,
      "sp": 1495,
      "Ġfra": 1496,
      "ruct": 1497,
      "Ġconc": 1498,
      "Ġutt": 1499,
      "Ġrushed": 1500,
      "Ġlit": 1501,
      "Ġexp": 1502,
      "Ġcomple": 1503,
      "?'": 1504,
      "Ġfriend": 1505,
      "Ġce": 1506,
      "Ġmid": 1507,
      "ople": 1508,
      "sol": 1509,
      "Ġcur": 1510,
      "Ġobtained": 1511,
      "ĠThese": 1512,
      "Ġunderstanding": 1513,
      "Ġcause": 1514,
      "Ġcovered": 1515,
      "Ġachie": 1516,
      "Ġprosperity": 1517,
      "ours": 1518,
      "Ġadv": 1519,
      "Ġhighly": 1520,
      "uring": 1521,
      "Ġem": 1522,
      "Ġnam": 1523,
      "eds": 1524,
      "oth": 1525,
      "Ġthough": 1526,
      "Ġrage": 1527,
      "ris": 1528,
      "Ġenem": 1529,
      "ib": 1530,
      "ough": 1531,
      "Ġcheer": 1532,
      "Ġpresent": 1533,
      "Ġgave": 1534,
      "Ġfruits": 1535,
      "Ġamongst": 1536,
      "Ġru": 1537,
      "ention": 1538,
      "Ġspeech": 1539,
      "ff": 1540,
      "aura": 1541,
      "Ġsinful": 1542,
      "Ġcommand": 1543,
      "ndsire": 1544,
      "rong": 1545,
      "Ġcount": 1546,
      "Vaisampayana": 1547,
      "Ġrites": 1548,
      "ĠKshatriya": 1549,
      "Ġbeheld": 1550,
      "Ġthine": 1551,
      "Ġhus": 1552,
      "Ġabode": 1553,
      "Ġsorrow": 1554,
      "Ġlast": 1555,
      "Ġwonder": 1556,
      "lend": 1557,
      "Ġperformed": 1558,
      "Ġvarious": 1559,
      "icult": 1560,
      "Ġprodu": 1561,
      "Ġthought": 1562,
      "Ġsplend": 1563,
      "ms": 1564,
      "Ġchildren": 1565,
      "Ġscriptures": 1566,
      "ef": 1567,
      "ving": 1568,
      "iting": 1569,
      "ical": 1570,
      "ĠPri": 1571,
      "udeva": 1572,
      "armed": 1573,
      "Ġspok": 1574,
      "Ġnext": 1575,
      "Ġnumber": 1576,
      "ought": 1577,
      "Ġhusb": 1578,
      "under": 1579,
      "ament": 1580,
      "Ġdifficult": 1581,
      "Ġspot": 1582,
      "Ġside": 1583,
      "Ġassemb": 1584,
      "Ġansw": 1585,
      "Ġdone": 1586,
      "ĠHis": 1587,
      "Ġrepe": 1588,
      "cean": 1589,
      "ĠSom": 1590,
      "Ġchast": 1591,
      "ĠSatyaki": 1592,
      "yal": 1593,
      "Ġeternal": 1594,
      "ĠAn": 1595,
      "Ġtiger": 1596,
      "Ġfirm": 1597,
      "ĠLord": 1598,
      "Ġpeople": 1599,
      "plied": 1600,
      "Ġdra": 1601,
      "Ġsupp": 1602,
      "ĠVrish": 1603,
      "Ġhighest": 1604,
      "Ġincapable": 1605,
      "Ġwa": 1606,
      "oured": 1607,
      "Ġdeprived": 1608,
      "Ġuttered": 1609,
      "Ġtoday": 1610,
      "Ġspeak": 1611,
      "Ġlead": 1612,
      "Ġel": 1613,
      "Ġable": 1614,
      "Ġhouse": 1615,
      "ĠAfter": 1616,
      "ĠGandhar": 1617,
      "Ġgrou": 1618,
      "anas": 1619,
      "uta": 1620,
      "eng": 1621,
      "Ġworship": 1622,
      "Ġaid": 1623,
      "Ġagree": 1624,
      "Ġdecked": 1625,
      "Ġgratified": 1626,
      "Ġdwell": 1627,
      "Ġlot": 1628,
      "Ġstill": 1629,
      "Ġcomb": 1630,
      "ĠTherefore": 1631,
      "Ġindeed": 1632,
      "Ġtaken": 1633,
      "Ġblessed": 1634,
      "ert": 1635,
      "ac": 1636,
      "ĠPanch": 1637,
      "Ġconf": 1638,
      "Ġimm": 1639,
      "Ġ3": 1640,
      "Ġevil": 1641,
      "Ġpo": 1642,
      "Ġroyal": 1643,
      "Ġslaughter": 1644,
      "Ġgiven": 1645,
      "usion": 1646,
      "Ġbodies": 1647,
      "Ġyet": 1648,
      "udra": 1649,
      "ĠWe": 1650,
      "Ġweapon": 1651,
      "ĠSup": 1652,
      "ĠJan": 1653,
      "Ġsplendour": 1654,
      "ĠAl": 1655,
      "Ġones": 1656,
      "ĠPar": 1657,
      "ater": 1658,
      "mancip": 1659,
      "Ġwise": 1660,
      "Ġblood": 1661,
      "Ġjust": 1662,
      "umna": 1663,
      "ner": 1664,
      "read": 1665,
      "uras": 1666,
      "Ġrighteousness": 1667,
      "Ġvows": 1668,
      "with": 1669,
      "Ġbra": 1670,
      "arma": 1671,
      "Ġcity": 1672,
      "rought": 1673,
      "ĠKaura": 1674,
      "Ġmean": 1675,
      "Ġwind": 1676,
      "Ġitself": 1677,
      "Ġsing": 1678,
      "Ġben": 1679,
      "esh": 1680,
      "ĠVid": 1681,
      "Ġserv": 1682,
      "Ġattributes": 1683,
      "ks": 1684,
      "Ġsound": 1685,
      "Ġaccept": 1686,
      "to": 1687,
      "Ġlotus": 1688,
      "ĠSanjaya": 1689,
      "Ġdiffere": 1690,
      "enerate": 1691,
      "ĠKshatriyas": 1692,
      "Ġgift": 1693,
      "ising": 1694,
      "Ġline": 1695,
      "Ġforth": 1696,
      "Ġseven": 1697,
      "Ġfel": 1698,
      "Ġrece": 1699,
      "Ġthyself": 1700,
      "Ġaccomplish": 1701,
      "Ġfreed": 1702,
      "Ġregenerate": 1703,
      "picious": 1704,
      "Ġpeace": 1705,
      "Ġpure": 1706,
      "adra": 1707,
      "uni": 1708,
      "Ġwoods": 1709,
      "Ġreplied": 1710,
      "orned": 1711,
      "FN": 1712,
      "Ġ{": 1713,
      "Ġcaused": 1714,
      "Ġentered": 1715,
      "Ġasked": 1716,
      "nu": 1717,
      "anga": 1718,
      "Ġsurrou": 1719,
      "Ġinj": 1720,
      "ains": 1721,
      "Ġsol": 1722,
      "mm": 1723,
      "ĠRama": 1724,
      "cess": 1725,
      "cond": 1726,
      "Ġtou": 1727,
      "Ġslaying": 1728,
      "warrior": 1729,
      "Ġvictory": 1730,
      "Ġrepeated": 1731,
      "Ġcare": 1732,
      "itute": 1733,
      "Ġstud": 1734,
      "risht": 1735,
      "Ġheroic": 1736,
      "irit": 1737,
      "Ġdeep": 1738,
      "Ġmin": 1739,
      "Ġmine": 1740,
      "orse": 1741,
      "ased": 1742,
      "Ġmountains": 1743,
      "Ġbrought": 1744,
      "ĠGod": 1745,
      "Ġanimals": 1746,
      "Ġutter": 1747,
      "ariot": 1748,
      "Ġreason": 1749,
      "Ġdisp": 1750,
      "Ġaffect": 1751,
      "ne": 1752,
      "pa": 1753,
      "lect": 1754,
      "Ġvis": 1755,
      "Ġsuff": 1756,
      "ĠHim": 1757,
      "Ġworshipped": 1758,
      "ĠSun": 1759,
      "Ġdirect": 1760,
      "pan": 1761,
      "Ġemb": 1762,
      "ĠHow": 1763,
      "Ġsense": 1764,
      "uru": 1765,
      "rown": 1766,
      "Ġchariot": 1767,
      "ĠPritha": 1768,
      "Ġtrees": 1769,
      "ĠYama": 1770,
      "ĠVasudeva": 1771,
      "Ġpuiss": 1772,
      "ĠSupreme": 1773,
      "Ġi": 1774,
      "ressing": 1775,
      "Ġshow": 1776,
      "Ġduty": 1777,
      "Ġlim": 1778,
      "ĠRakshasas": 1779,
      "Bhish": 1780,
      "Bhishma": 1781,
      "Ġcal": 1782,
      "Ġsaw": 1783,
      "lt": 1784,
      "ety": 1785,
      "ndent": 1786,
      "Ġmaking": 1787,
      "Ġfree": 1788,
      "Ġdu": 1789,
      "ĠRakshasa": 1790,
      "Ġlittle": 1791,
      "ates": 1792,
      "ishnu": 1793,
      "Ġalong": 1794,
      "Ġword": 1795,
      "Ġstood": 1796,
      "Ġdri": 1797,
      "Ġstate": 1798,
      "erve": 1799,
      "min": 1800,
      "Ġwaters": 1801,
      "assed": 1802,
      "Ġbeauty": 1803,
      "ĠYoga": 1804,
      "Ġfame": 1805,
      "Ġused": 1806,
      "Ġtrue": 1807,
      "hand": 1808,
      "Ġcow": 1809,
      "Ġpath": 1810,
      "anu": 1811,
      "ĠSal": 1812,
      "Ġsecond": 1813,
      "Ġdisci": 1814,
      "Ġocean": 1815,
      "Ġadorned": 1816,
      "Ġthunder": 1817,
      "adi": 1818,
      "uspicious": 1819,
      "Ġmidst": 1820,
      "by": 1821,
      "Ġaw": 1822,
      "ĠMy": 1823,
      "Ġcompass": 1824,
      "Ġbenef": 1825,
      "Ġnature": 1826,
      "Ġcombat": 1827,
      "su": 1828,
      "Ġlearned": 1829,
      "Ġground": 1830,
      "ather": 1831,
      "Ġwhe": 1832,
      "Ġregards": 1833,
      "Ġhearing": 1834,
      "Ġhusband": 1835,
      "Ġir": 1836,
      "alt": 1837,
      "ĠHearing": 1838,
      "ently": 1839,
      "andon": 1840,
      "ĠDhrisht": 1841,
      "ĠKnow": 1842,
      "Ġoccas": 1843,
      "ĠGandharvas": 1844,
      "Ġsides": 1845,
      "Ġturn": 1846,
      "Ġph": 1847,
      "Ġbehove": 1848,
      "Ġcreated": 1849,
      "Ġformer": 1850,
      "ĠAsuras": 1851,
      "Ġwomen": 1852,
      "Ġbelong": 1853,
      "ular": 1854,
      "Ġfoot": 1855,
      "Ġagreeable": 1856,
      "ists": 1857,
      "Ġtold": 1858,
      "Ġencounter": 1859,
      "avi": 1860,
      "ĠDra": 1861,
      "ĠPit": 1862,
      "Ġnothing": 1863,
      "Ġaust": 1864,
      "ale": 1865,
      "mancipation": 1866,
      "oked": 1867,
      "Ġduly": 1868,
      "ash": 1869,
      "Ġsacrificial": 1870,
      "ĠSam": 1871,
      "ĠMadh": 1872,
      "Ġcoun": 1873,
      "Ġsil": 1874,
      "ĠAd": 1875,
      "Ġauspicious": 1876,
      "Ġattach": 1877,
      "outh": 1878,
      "Ġmace": 1879,
      "reg": 1880,
      "Ġdue": 1881,
      "bed": 1882,
      "Ġbehoveth": 1883,
      "acrif": 1884,
      "ros": 1885,
      "Ġlisten": 1886,
      "og": 1887,
      "Ġsake": 1888,
      "Ġswe": 1889,
      "ĠSuta": 1890,
      "Ġseeing": 1891,
      "adyumna": 1892,
      "Ġdark": 1893,
      "Ġke": 1894,
      "els": 1895,
      "ĠPandava": 1896,
      "Ġelse": 1897,
      "ula": 1898,
      "ivers": 1899,
      "Ġtra": 1900,
      "Ġordin": 1901,
      "Ġdost": 1902,
      "Ġpurp": 1903,
      "Ġdepe": 1904,
      "ich": 1905,
      "rink": 1906,
      "Ġfeet": 1907,
      "yasa": 1908,
      "Ġresembling": 1909,
      "ĠAm": 1910,
      "ĠYu": 1911,
      "ured": 1912,
      "itation": 1913,
      "Ġabst": 1914,
      "Ġforms": 1915,
      "Ġwarrior": 1916,
      "ĠPitris": 1917,
      "Ġindic": 1918,
      "nect": 1919,
      "Ġfam": 1920,
      "upadi": 1921,
      "ward": 1922,
      "Ġentire": 1923,
      "Ġvanquished": 1924,
      "Ġlives": 1925,
      "Ġsci": 1926,
      "Ġfruit": 1927,
      "Ġmost": 1928,
      "fulg": 1929,
      "upon": 1930,
      "par": 1931,
      "Ġbring": 1932,
      "arp": 1933,
      "ries": 1934,
      "Ġleft": 1935,
      "ested": 1936,
      "akas": 1937,
      "rat": 1938,
      "Ġshowers": 1939,
      "Ġseemed": 1940,
      "Ġabandon": 1941,
      "ĠSakra": 1942,
      "Ġbath": 1943,
      "Ġcomment": 1944,
      "ility": 1945,
      "Ġhostile": 1946,
      "panied": 1947,
      "atas": 1948,
      "Ġlady": 1949,
      "Ġshot": 1950,
      "Ġsurrounded": 1951,
      "bile": 1952,
      "Ġrepeatedly": 1953,
      "ĠKri": 1954,
      "head": 1955,
      "Ġopp": 1956,
      "Ġhorse": 1957,
      "Ġwhite": 1958,
      "Ġsnakes": 1959,
      "yed": 1960,
      "Ġwilt": 1961,
      "alk": 1962,
      "icity": 1963,
      "Ġclean": 1964,
      "eh": 1965,
      "ging": 1966,
      "Ġmiser": 1967,
      "Ġmaster": 1968,
      "ĠNarayana": 1969,
      "rings": 1970,
      "anc": 1971,
      "Ġinter": 1972,
      "Ġdivine": 1973,
      "Ġprof": 1974,
      "urable": 1975,
      "Ġeffulg": 1976,
      "itra": 1977,
      "Ġsharp": 1978,
      "Ġpresence": 1979,
      "ĠDraupadi": 1980,
      "Ġtree": 1981,
      "reds": 1982,
      "Ġassum": 1983,
      "ĠAgni": 1984,
      "Ġop": 1985,
      "Ġcor": 1986,
      "ided": 1987,
      "usha": 1988,
      "Ġdifferent": 1989,
      "iers": 1990,
      "Ġcontro": 1991,
      "Ġsim": 1992,
      "Ġlaid": 1993,
      "Ġconnect": 1994,
      "mit": 1995,
      "ises": 1996,
      "Ġrob": 1997,
      "Ġshalt": 1998,
      "Ġquest": 1999,
      "Ġwret": 2000,
      "ime": 2001,
      "Ġes": 2002,
      "Ġsat": 2003,
      "Ġapproach": 2004,
      "Ġwonderful": 2005,
      "Yudhishthira": 2006,
      "ism": 2007,
      "Ġorn": 2008,
      "Ġslew": 2009,
      "ĠDhrishtadyumna": 2010,
      "ĠKripa": 2011,
      "Ġsingle": 2012,
      "Ġrevere": 2013,
      "Ġshouldst": 2014,
      "Ġeye": 2015,
      "ĠGanga": 2016,
      "irc": 2017,
      "ples": 2018,
      "Ġverse": 2019,
      "Ġput": 2020,
      "Ġsumm": 2021,
      "Ġdoing": 2022,
      "Ġattained": 2023,
      "Ġrestrain": 2024,
      "ini": 2025,
      "enty": 2026,
      "Ġhundreds": 2027,
      "Ġresembled": 2028,
      "Ġaffection": 2029,
      "ĠOf": 2030,
      "ĠFrom": 2031,
      "Ġhur": 2032,
      "Ġnone": 2033,
      "adh": 2034,
      "ident": 2035,
      "ĠVishnu": 2036,
      "Ġburn": 2037,
      "Ġtir": 2038,
      "ĠKes": 2039,
      "Ġtruly": 2040,
      "Ġunc": 2041,
      "Ġyoung": 2042,
      "ĠUn": 2043,
      "osed": 2044,
      "thy": 2045,
      "Ġear": 2046,
      "Ġdeeds": 2047,
      "Ġholy": 2048,
      "ready": 2049,
      "Ġvo": 2050,
      "Ġaccompanied": 2051,
      "ĠVidura": 2052,
      "Ġkeen": 2053,
      "Ġface": 2054,
      "asts": 2055,
      "Ġpain": 2056,
      "Ġcertainly": 2057,
      "ten": 2058,
      "Ġresol": 2059,
      "uted": 2060,
      "Ġsage": 2061,
      "ĠMahadeva": 2062,
      "act": 2063,
      "ords": 2064,
      "fied": 2065,
      "arm": 2066,
      "Ġconqu": 2067,
      "Ġtoo": 2068,
      ",--'": 2069,
      "Ġpleasure": 2070,
      "Ġtouch": 2071,
      "Ġeat": 2072,
      "Ġarmed": 2073,
      "Ġconsum": 2074,
      "Ġwel": 2075,
      "Ġspirit": 2076,
      "Ġwoman": 2077,
      "rest": 2078,
      "iring": 2079,
      "ĠVar": 2080,
      "Ġheads": 2081,
      "Ġfallen": 2082,
      "Ġmil": 2083,
      "Ġwield": 2084,
      "ĠSome": 2085,
      "Ġaround": 2086,
      "elf": 2087,
      "Ġsleep": 2088,
      "Ġreligion": 2089,
      "Ġsweet": 2090,
      "born": 2091,
      "lled": 2092,
      "iding": 2093,
      "ange": 2094,
      "Sanjaya": 2095,
      "Ġsure": 2096,
      "Ġanything": 2097,
      "aviour": 2098,
      "Ġmatter": 2099,
      "ĠVri": 2100,
      "Ġsins": 2101,
      "Ġprotection": 2102,
      "ee": 2103,
      "Ġprotected": 2104,
      "ps": 2105,
      "Ġgolden": 2106,
      "Ġmoon": 2107,
      "Ġuna": 2108,
      "Ġmeet": 2109,
      "Ġnamed": 2110,
      "idd": 2111,
      "Ġcirc": 2112,
      "Ġdestroyed": 2113,
      "oon": 2114,
      "ific": 2115,
      "ÂĢ": 2116,
      "Ã¢": 2117,
      "that": 2118,
      "rect": 2119,
      "Ġboon": 2120,
      "Ġacquired": 2121,
      "ÂĢÂ": 2122,
      "anks": 2123,
      "ilar": 2124,
      "Ġbrave": 2125,
      "opt": 2126,
      "Ġur": 2127,
      "ution": 2128,
      "Ġhearts": 2129,
      "Ġbrok": 2130,
      "Ġkins": 2131,
      "ined": 2132,
      "ĠPro": 2133,
      "Ġbehaviour": 2134,
      "Ġdead": 2135,
      "Ġtimes": 2136,
      "Ġcommentator": 2137,
      "Ġpassed": 2138,
      "Ġgar": 2139,
      "anyu": 2140,
      "az": 2141,
      "wise": 2142,
      "aff": 2143,
      "itude": 2144,
      "ĠVir": 2145,
      "Ġsmil": 2146,
      "Ġmod": 2147,
      "aves": 2148,
      "Ġroar": 2149,
      "Ġincl": 2150,
      "Ġflowers": 2151,
      "Ġoccasion": 2152,
      "Ġwin": 2153,
      "Ġcr": 2154,
      "Ġmed": 2155,
      "Ġext": 2156,
      "Ġaccomplished": 2157,
      "indh": 2158,
      "ĠAsw": 2159,
      "ĠSah": 2160,
      "ests": 2161,
      "ĠEmancipation": 2162,
      "Ġtri": 2163,
      "ored": 2164,
      "Ġfollowing": 2165,
      "Ġgone": 2166,
      "ainted": 2167,
      "ĠKrit": 2168,
      "Ġalready": 2169,
      "Ġaddressing": 2170,
      "ĠWithout": 2171,
      "Ġsubjects": 2172,
      "Ġign": 2173,
      "Ġgiving": 2174,
      "ĠDan": 2175,
      "ems": 2176,
      "end": 2177,
      "ĠThy": 2178,
      "ĠGra": 2179,
      ",âĢĿ": 2180,
      "ĠKauravas": 2181,
      "Ġav": 2182,
      "Ġmom": 2183,
      "Ġexcited": 2184,
      "lying": 2185,
      "Ġaccount": 2186,
      "Ġsucceeds": 2187,
      "Ġdrink": 2188,
      "cks": 2189,
      "ĠNarada": 2190,
      "asana": 2191,
      "Ġdefe": 2192,
      "Ġgrant": 2193,
      "ement": 2194,
      "meas": 2195,
      "ĠDev": 2196,
      "Ġadopt": 2197,
      "Ġbur": 2198,
      "Ġdeity": 2199,
      "asa": 2200,
      "leb": 2201,
      "ĠSuch": 2202,
      "rigin": 2203,
      "Ġanswered": 2204,
      "Ġthir": 2205,
      "Ġreal": 2206,
      "Ġrefuge": 2207,
      "Ġcomes": 2208,
      "Ġgrace": 2209,
      "Ġexplained": 2210,
      "Ġfled": 2211,
      "arman": 2212,
      "Ġmouth": 2213,
      "Ġseiz": 2214,
      "Ġroot": 2215,
      "flu": 2216,
      "Ġattains": 2217,
      "Ġscience": 2218,
      "kin": 2219,
      "Ġdom": 2220,
      "Ġstrik": 2221,
      "ĠVaisampayana": 2222,
      "Ġceleb": 2223,
      "Ġfort": 2224,
      "Ġriver": 2225,
      "though": 2226,
      "Ġorigin": 2227,
      "ented": 2228,
      "Ġfeat": 2229,
      "Ġsnake": 2230,
      "Ġsit": 2231,
      "atth": 2232,
      "eswar": 2233,
      "Ġpoints": 2234,
      "Ġmail": 2235,
      "Ġreading": 2236,
      "Ġwork": 2237,
      "ship": 2238,
      "Ġbirds": 2239,
      "ught": 2240,
      "Ġfright": 2241,
      "Ġtem": 2242,
      "Ġmar": 2243,
      "Ġli": 2244,
      "isting": 2245,
      "Ġfault": 2246,
      "measurable": 2247,
      "Ġwand": 2248,
      "Ġmor": 2249,
      "Ġforg": 2250,
      "ciousness": 2251,
      "Ġanx": 2252,
      "Ġbearing": 2253,
      "ĠKesava": 2254,
      "aw": 2255,
      "ues": 2256,
      "Ġoffer": 2257,
      "Ġkinsmen": 2258,
      "atta": 2259,
      "Ġfollowed": 2260,
      "Ġdivis": 2261,
      "Ġlearning": 2262,
      "Ġeffulgence": 2263,
      "arts": 2264,
      "ĠSank": 2265,
      "rup": 2266,
      "Ġimmeasurable": 2267,
      "Ġreligious": 2268,
      "be": 2269,
      "orses": 2270,
      "erved": 2271,
      "Ġdoth": 2272,
      "ets": 2273,
      "Ġstrong": 2274,
      "ately": 2275,
      "Ġresc": 2276,
      "Ġfail": 2277,
      "Ġorders": 2278,
      "adha": 2279,
      "Ġdeer": 2280,
      "appe": 2281,
      "antras": 2282,
      "Ġsky": 2283,
      "Ġlimbs": 2284,
      "regard": 2285,
      "Ġbecause": 2286,
      "nown": 2287,
      "ĠSahadeva": 2288,
      "Ġhair": 2289,
      "Ġhorses": 2290,
      "Ġeither": 2291,
      "ĠVis": 2292,
      "avour": 2293,
      "akula": 2294,
      "Ġcreature": 2295,
      "Ġoffered": 2296,
      "Ġpuissant": 2297,
      "ta": 2298,
      "aments": 2299,
      "roud": 2300,
      "Ġduring": 2301,
      "Ġreco": 2302,
      "osition": 2303,
      "Ġapproached": 2304,
      "owed": 2305,
      "adw": 2306,
      "Ġdear": 2307,
      "ĠPur": 2308,
      "ĠListen": 2309,
      "ĠTime": 2310,
      "Ġgener": 2311,
      "ung": 2312,
      "gr": 2313,
      "ross": 2314,
      "Ġmoment": 2315,
      "uri": 2316,
      "Ġaction": 2317,
      "dden": 2318,
      "ape": 2319,
      "mn": 2320,
      "Ġred": 2321,
      "iew": 2322,
      "ixed": 2323,
      "Ġcleansed": 2324,
      "dess": 2325,
      "Ġwhy": 2326,
      "ĠSt": 2327,
      "Ġwretch": 2328,
      "Ġsal": 2329,
      "Ġcombatants": 2330,
      "Ġmass": 2331,
      "ital": 2332,
      "anda": 2333,
      "Ġmeas": 2334,
      "Ġoccur": 2335,
      "Ġseems": 2336,
      "Ġpartic": 2337,
      "Ġadvan": 2338,
      "Ġenemy": 2339,
      "Thou": 2340,
      "ifest": 2341,
      "uded": 2342,
      "Ġsince": 2343,
      "Ġdistress": 2344,
      "Ġenemies": 2345,
      "Ġet": 2346,
      "Ġstra": 2347,
      "ĠBhrig": 2348,
      "Ġqual": 2349,
      "Ġmerits": 2350,
      "ences": 2351,
      "Ġfin": 2352,
      "ici": 2353,
      "Ġcharioteer": 2354,
      "cible": 2355,
      "Ġsinless": 2356,
      "ani": 2357,
      "Ġeld": 2358,
      "Ġvast": 2359,
      "Ġlost": 2360,
      "ĠRe": 2361,
      "Ġgrandsire": 2362,
      "Ġpowerful": 2363,
      "gress": 2364,
      "Ġfind": 2365,
      "Ġfound": 2366,
      "ults": 2367,
      "Ġascetics": 2368,
      "ug": 2369,
      "Ġport": 2370,
      "Ġinsp": 2371,
      "Ġearn": 2372,
      "Ġfeel": 2373,
      "Ġfirmament": 2374,
      "Ġmisery": 2375,
      "erable": 2376,
      "ĠUt": 2377,
      "Ġcontrol": 2378,
      "rupada": 2379,
      "Ġneed": 2380,
      "ruth": 2381,
      "Ġvanquish": 2382,
      "Thus": 2383,
      "Ġglad": 2384,
      "ĠVirata": 2385,
      "Ġetc": 2386,
      "Ġhill": 2387,
      "Ġhel": 2388,
      "cient": 2389,
      "ĠCreat": 2390,
      "Ġrelat": 2391,
      "Ġstandard": 2392,
      "ĠGrandsire": 2393,
      "ex": 2394,
      "Ġpride": 2395,
      "Ġcru": 2396,
      "imes": 2397,
      "ĠTell": 2398,
      "Ġspoken": 2399,
      "Ġeight": 2400,
      "Ġuse": 2401,
      "Ġperfect": 2402,
      "Ġresple": 2403,
      "Ġindul": 2404,
      "Ġauster": 2405,
      "Ġornaments": 2406,
      "ison": 2407,
      "Ġperi": 2408,
      "Ġcomplete": 2409,
      "Then": 2410,
      "Ġcoming": 2411,
      "Ġrid": 2412,
      "Ġexistence": 2413,
      "incible": 2414,
      "Ġobl": 2415,
      "Ġdiscourse": 2416,
      "Ġfelicity": 2417,
      "Ġhuge": 2418,
      "ĠAbh": 2419,
      "Ġdispl": 2420,
      "ĠWho": 2421,
      "Ġnew": 2422,
      "Ġage": 2423,
      "ĠDrupada": 2424,
      "Ġignor": 2425,
      "Ġlion": 2426,
      "This": 2427,
      "Ġsovere": 2428,
      "ĠNakula": 2429,
